[Information]
; Georgia, Tbilisi State University
TRANSLATOR=Baci Chkhaidze, David Buachidze
VERSION=1.0.0

[Language]
LANGUAGE=ქართული
CHARACTER_CODE=Unicode (UTF-8)
LOCALE_ID=0x0437

[Menu]
FILE=&ფაილი
COPY=&ტესტის რეზულტატის კოპირება.
SAVE_TEXT=Save (&text)
SAVE_IMAGE=&Save (image)
EXIT=&გასვლა
THEME=&თემა
ZOOM=&ზომა
AUTO=&აუტო
FONT_SETTING=&Font Setting
HELP=&დახმარება
ABOUT=&პროგრამის შესახებ.
LANGUAGE=ენა
VOICE_VOLUME=&Voice Volume
VOICE_LANGUAGE=Voice &Language
MAIN_UI_IN_ENGLISH=&Main UI in English

[Dialog]
DEFAULT=Default
FONT_FACE=Font Face
FONT_SCALE=Font Scale (%)
ENABLED=Enabled
DISABLED=Disabled

[WindowTitle]
ABOUT=პროგრამის შესახებ.
FONT_SETTING=Font Setting

; 2.0
QRCODE=QR Code

[Message]
STOP_BENCHMARK=ტესტის შეჩერება !
DISK_CAPACITY_ERROR=შეცდომა: დისკზე ადგილი არ არი !
DISK_CREATE_FILE_ERROR=შეცდომა: ვერ ხერხდება ფაილის შექმნა !
DISK_WRITE_ERROR=შეცდომა ჩაწერისას !
DISK_READ_ERROR=შეცდომა წაკითხვისას !
DISK_SPD_NOT_FOUND=DiskSpd not found.
EXE_FILE_NOT_FOUND=Executable file not found.
EXE_FILE_MODIFIED=Executable file has been modified.
ATTACH_SCREENSHOT_MANUALLY=Please attach the screenshot manually.

[MainWindow]
SYSTEM_INFO_1=CPU:
SYSTEM_INFO_2=GPU:
SYSTEM_INFO_3=System:
SYSTEM_INFO_4=OS:
SYSTEM_INFO_5=Screen:
SYSTEM_INFO_6=Memory:
BUTTON_0=All
BUTTON_1=CPU
BUTTON_2=Disk
BUTTON_3=2D
BUTTON_4=3D
BUTTON_STOP=Stop
LABEL_1_1=Single
LABEL_1_2=Multi
LABEL_1_3=
LABEL_1_4=
LABEL_2_1=Sequential Read
LABEL_2_2=Random Read
LABEL_2_3=Sequential Write
LABEL_2_4=Random Write
LABEL_3_1=Text
LABEL_3_2=Square
LABEL_3_3=Circle
LABEL_3_4=Image
LABEL_4_1=Title
LABEL_4_2=Break
LABEL_4_3=WireFrame
LABEL_4_4=Polygon

; 2.0
SUBMIT=Submit
SUBMIT_TOOLTIP=Submit Benchmark Results
QRCODE_TOOLTIP=Submit Benchmark Results via QR code
X_TOOLTIP=X(Twitter)
